
/* Class = "NSWindow"; title = "New Stack"; ObjectID = "1"; */
"1.title" = "Yeni Yığın";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "4"; */
"4.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "İptal";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "5cY-MO-oRN"; */
"5cY-MO-oRN.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "9UU-bz-y9v"; */
"9UU-bz-y9v.title" = "Ekle";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "Br9-je-FhX"; */
"Br9-je-FhX.headerCell.title" = "Eklenti";

/* Class = "NSButtonCell"; title = "Automatically Align Images"; ObjectID = "Mkv-6N-N7T"; */
"Mkv-6N-N7T.title" = "Görüntüleri Otomatik Olarak Hizala";

/* Class = "NSImageView"; ibShadowedToolTip = "Unfinished feature / user interface."; ObjectID = "NfY-PH-eyP"; */
"NfY-PH-eyP.ibShadowedToolTip" = "Tamamlanmamış özellik / kullanıcı arayüzü.";

/* Class = "NSTextFieldCell"; title = "Images"; ObjectID = "YEe-Ih-3DM"; */
"YEe-Ih-3DM.title" = "Görüntüler";

/* Class = "NSButtonCell"; title = "Live Alignment"; ObjectID = "c5c-hJ-bWM"; */
"c5c-hJ-bWM.title" = "Canlı Hizalama";

/* Class = "NSMenuItem"; title = "Scale, rotate and translate"; ObjectID = "gj5-8y-Pgs"; */
"gj5-8y-Pgs.title" = "Ölçeklendirin, döndürün ve çevirin";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mWE-VA-Hcm"; */
"mWE-VA-Hcm.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Perspective"; ObjectID = "uzZ-t0-VUg"; */
"uzZ-t0-VUg.title" = "Perspektif";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "x5P-Vs-wES"; */
"x5P-Vs-wES.title" = "Tablo Görünüm Hücresi";
